[Information]
TRANSLATOR=Марко Радојевић
VERSION=2.2.0

[Language]
LANGUAGE=Српска Ћирилица
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=

[Menu]
FILE=&Фајл
FILE_EXIT=&Излаз
EDIT=&Уреди
EDIT_COPY=&Копирај
THEME=&Тема
HELP=&Помоћ
HELP_ABOUT=&О CrystalDiskMark-у
; 3.0
TEST_DATA=&Test Data
DEFAULT_RANDOM=Default (Random)
; 4.0
SETTINGS=&Settings
SAVE=&Save
QUEUES_THREADS=&Queues && Threads
; 4.1
INTERVAL_TIME=Interval Time
SECOND=sec
MINUTE=min
HOUR=hour
; 5.0.3
ALL_ZERO=All 0x00 (0 Fill)
; 5.1.0
SELECT_FOLDER=Select Folder
; 7.0.0
FONT_SETTING=&Font Setting
PROFILE=&Profile
PROFILE_DEFAULT=Default
PROFILE_PEAK=Peak Performance
PROFILE_REAL=Real World Performance

[Message]
STOP_BENCHMARK=Заустави Тест.
DISK_CAPACITY_ERROR=Недовољан капацитет диска.
DISK_CREATE_FILE_ERROR=Одбијено креирање фајла.
DISK_WRITE_ERROR=Грешка при Записивању.
DISK_READ_ERROR=Грешка при Читању.
; 7.0.0
DISK_SPD_NOT_FOUND=DiskSpd is not found. Please re-install CrystalDiskMark.

[Title]
TEST_DRIVE=Диск за Тестирање
TEST_SIZE=Величина Теста
TEST_COUNT=Број Тестова
; 7.0.0
TEST_UNIT=Test Unit
TEST_MIX=Mix Ratio

[WindowTitle]
ABOUT=О CrystalDiskMark-у
QUEUES_THREADS=Queues & Threads
; 7.0.0
FONT_SETTING=Font Setting
COMMENT=Comment

[Dialog]
AUTO=Auto
; 7.0.0
FONT_FACE=Font Face
FONT_SCALE=Font Scale (%)
FONT_RENDER_METHOD=Render Method
BLOCK_SIZE=Block Size
QUEUES=Queues
THREADS=Threads
SEQUENTIAL_1=Sequential (1)
SEQUENTIAL_2=Sequential (2)
RANDOM_1=Random (1)
RANDOM_2=Random (2)
DEFAULT_AFFINITY=Default Affinity
ENABLED=Enabled
DISABLED=Disabled

